 const MEM = 
    [
        {
            id: 0,
            title: 'Правила',
            desc: 'Привет тебе и всей твоей тусе. Давай сразу к делу, перед тобой не простое испытание с очень простыми правилами, которые я сейчас и расскажу. Как ты уже догадался, это игра по мемасам, а значит каждая карточка представляет собой мем со специфичным заданием. Если ты смел и в меру пьян то тебе всё по силам, выполняй задание и передавай ход следующему красавчику. Но если ты ссыкуешь за репутацию и чистую одежду то жми на кнопку "Ссыкло". Тебе высветится сумма и номер телефона на который эту сумму предстоит закинуть. Не беспокойся сумма не больше 300 р. Смело переводи и передавай ход дальше по кругу. Удачи тебе и в бой самурай!',
            heshteg: [],
            img: './images/ny/i0.jpg'
        },
        {
            id: 1,
            title: 'Любимый 2020',
            desc: 'И так, вот и закончился такой яркий и незабываемый 2020. Тебе предстоит расписать чем понравился 2020 год и расказать как плохо, что он уходит. Выложи в этот грустный пост в соц сетях с хештогом',
            heshteg: ['#любимый2020', '#ПатиНаГречке'],
            img: './images/ny/1.jpg'
        },
        {
            id: 2,
            title: 'Весёлые танцы',
            desc: 'Все наливает тебе коктейль. Ты пьёшь и танцуешь. Все тебя поддерживают, ведь жизнь удалась',
            heshteg: [],
            img: './images/ny/2.jpg'
        },
        {
            id: 3,
            title: 'Удаленка',
            desc: 'Практически все в 2020 смогли ощутить прелести дистанционной работы. Но у удаленной работы есть и свои минусы. Продемонстрируй как ты научился решать все вопросы из дома. Уходишь на кухню и в течение круга поддерживаешь со всеми связь дистанционно. Не забывай делать все, что делают в комнате',
            heshteg: [],
            img: './images/ny/3.jpg'
        },
        {
            id: 4,
            title: 'Плачу на техно',
            desc: 'Гимн этого года – это песня от Cream Soda и Хлеб «Плачу на техно». Ведь весной нам ничего не оставалось другого, как выйти на балкон и танцевать. Тебе предстоит снять видос под этот хит и выложить его в Инстаграм с хештегами:',
            heshteg: ["#ПлачуНаТехно", "#ПатиНаГречке"],
            img: './images/ny/4.jpg'
        },
        {
            id: 5,
            title: 'Социальная дистанция',
            desc: 'Соблюдай дистанцию. Сделайте фото вашей дружной компашкой, но сохраните социальную дистанцию в 1,5 метра. Выложи в Инстаграм с хештегами:',
            heshteg: ["#СоциальнаяДистанция", "#ПатиНаГречке"],
            img: './images/ny/5.jpg'
        },
        {
            id: 6,
            title: 'Масочный режим',
            desc: 'Символ 2020 – маска. Ведь из-за ее отсутствия может прилететь штраф. Но не всегда маска бывает под рукой, поэтому тебе предстоит сделать маску своими руками из подручных средств, ведь ковид не дремлет.',
            heshteg: ["#СоциальнаяДистанция", "#ПатиНаГречке"],
            img: './images/ny/6.jpg'
        },
        {
            id: 7,
            title: 'Без маски нельзя',
            desc: 'Все пьют. Ты тоже пьешь, но через маску.',
            heshteg: [],
            img: './images/ny/7.jpg'
        },
        {
            id: 8,
            title: 'Тимати уходит из Black Star',
            desc: 'Вы только представьте, Mr. Black Star ушел из Black Star. Не повторяй его ошибок - выйди из комнаты под аплодисменты и радостные крики. И тут же вернись.',
            heshteg: [],
            img: './images/ny/8.jpg'
        },
        {
            id: 9,
            title: 'Мишка виновен',
            desc: 'Наверное, всем в 2020 году запомнился суд над Михаилом Ефремовым. От то признавал вину, то брал свои слова обратно. Признайся и ты в самом худшем своём проступке. Возьми свои слова обратно.',
            heshteg: [],
            img: './images/ny/9.jpg'
        },
        {
            id: 10,
            title: 'Саша 3 %',
            desc: 'Согласно независимым опросам, уровень поддержки Александра Лукашенко составляет 3%. Ну это же не так! Надо исправлять ситуацию! Собери у всех телефоны и подзаряди их!',
            heshteg: [],
            img: './images/ny/10.jpg'
        },
        {
            id: 11,
            title: 'Крысы разбежались',
            desc: 'Закосплеить фото Лукашенко с Колей. Не забудь про автомат без обоймы. Выложи в Инстаграм с хештегами:',
            heshteg: ["#ЯиМойПиздюк", "#ПатиНаГречке"],
            img: './images/ny/11.jpg'
        },
        {
            id: 12,
            title: 'Коля Лукашенко',
            desc: 'После Московского Парада победы все деовчки потекли по Коленьке Лукашенко. Не будь в стороне. Сделай ему комплемент в Инстаграме и позови на свидание',
            heshteg: [],
            img: './images/ny/12.jpg'
        },
        {
            id: 13,
            title: 'Black Lives Matter',
            desc: 'В 2020 году протесты захлестнули США. А все потому что черные жизни тоже имеют значение! Поэтому если на тебе есть черная одежда, то ближайший круг к тебе все обращаются на Вы и с уважением, а если ее нет, то ближайший круг ты общаешься с уважением и почтением со всеми, на ком есть черные вещи. И естественно, называешь их на Вы.',
            heshteg: [],
            img: './images/ny/13.jpg'
        },
        {
            id: 14,
            title: 'Билли на удаленке',
            desc: 'Билли Айлиш не стесняется, не стесняйся и ты! Покажи всем фотку, где ты херого выглядишь. Если все признают, что фотка норм, показывай следующую и так пока все не согласятся что фотка так себе. Если таких фоток нет, то самое время ее сделать. Свою херовую фотку выложи в Инстограм с хештегом:',
            heshteg: ["#ПатиНаГречке"],
            img: './images/ny/14.jpg'
        },
        {
            id: 15,
            title: 'Мои планы на 2020',
            desc: 'В прошлый Новый год ты строил грандиозные планы на 2020, но все случилось немного иначе. Сделай инсталляцию характеризующую твои планы на 2020 и как они сбылись. Размести ее в Инстаграме с хештегом',
            heshteg: ["#ПатиНаГречке"],
            img: './images/ny/15.jpg'
        },
        {
            id: 16,
            title: 'Наташ вставай',
            desc: 'Закосплей мем. Выложи в Инстаграм с хештегами:',
            heshteg: ["#НаташВставай", "#ПатиНаГречке"],
            img: './images/ny/16.jpg'
        },
        {
            id: 17,
            title: 'Статистика по ковид',
            desc: 'Многие не верят официальной статистике по заболевшим, потому что считают, что она занижена. Но попробуй угадать точное число заразившихся в России. Угадавший надменно пьёт.',
            heshteg: [],
            img: './images/ny/17.jpg'
        },
        {
            id: 18,
            title: 'Обнулились',
            desc: 'Круг начинается сначала. Первый игрок тащит сразу две карты.',
            heshteg: [],
            img: './images/ny/18.jpg'
        },
        {
            id: 19,
            title: 'Я/Мы Фургал',
            desc: 'После того, как в Хабаровске задержали народного губернатора народ, вышел на улицы в его поддержку. Но а ближайший круг – ты лидер и все пьют только тогда, когда пьешь ты. Почувствуй себя народным любимцем!',
            heshteg: [],
            img: './images/ny/19.jpg'
        },
        {
            id: 20,
            title: 'Все хорошо',
            desc: 'Ты игнорируешь все что тебе говорят. До конца круга конечно.',
            heshteg: [],
            img: './images/ny/20.jpg'
        },
        {
            id: 21,
            title: 'Пропускной режим',
            desc: 'Помнишь, как весной оформлял пропуск, чтобы сгонять в магаз у дома? Вспомни это удовольствие прямо сейчас! Участники придумывают загадку и ее надо разгадать за 2 минуты. Иначе донатишь.',
            heshteg: [],
            img: './images/ny/21.jpg'
        },
        {
            id: 22,
            title: 'Коронафитнес',
            desc: 'Ты, наверное, поднабрал за время карантина? Пришло время заняться спортом: сделай 20 приседаний. В бой самурай',
            heshteg: [],
            img: './images/ny/22.jpg'
        },
        {
            id: 23,
            title: 'Отпуск 2020',
            desc: 'У многих в 2020 долгожданный отпуск был или в мечтах, или на даче. Но фоточки для Инстаграма никто не отменял! Из подручных средств сделай фото как будто ты на курорте. Выложи его в Инстаграм с хештегами:',
            heshteg: ["#МойОтпуск2020", "#ПатиНаГречке"],
            img: './images/ny/23.jpg'
        },
        {
            id: 24,
            title: 'Что было дальше?',
            desc: 'Уже второй год шоу «Что было дальше?» радует россиян. Да кто только не приходил в гости к пацанам! Сегодня твоя очередь! Расскажи историю. Остановись на самом интересном месте. Все угадывают, что было дальше.',
            heshteg: [],
            img: './images/ny/24.jpg'
        },
        {
            id: 25,
            title: 'Винни пух в смокинге',
            desc: 'Найди пиджак и сиди как Царь до конца круга. Не найдешь, то делай его из подручных средств.',
            heshteg: [],
            img: './images/ny/25.jpg'
        },
        {
            id: 26,
            title: 'Заговор Била Гейтса',
            desc: 'Ты, наверное, в курсе, что Бил Гейтс хочет всех чипировать под видом вакцинации? Предупреди всех! Выложи пост о планах Била. Пустить все знаю, что они в опасности и что надо бояться чипирования от Била. Не забудь про хештег:',
            heshteg: ["#ПатиНаГречке"],
            img: './images/ny/26.jpg'
        },
        {
            id: 27,
            title: 'Спасите Камчатку',
            desc: 'Камчатка оказалась в опасности! Вчерашние живописные пейзажи изуродованы выбросами! Но все можно исправить – надо начать думать об экологии! Начни с малого - приберись на столе. И не забудь про раздельный сбор отхода.',
            heshteg: [],
            img: './images/ny/27.jpg'
        },
        {
            id: 28,
            title: 'Ребрейдинг Сбера',
            desc: 'Сбербанк стал просто Сбером. А еще обновил свой логотип, сильно его упростив. Будь в тренде: нарисуй на бумажке своё фото. Сфотографируй и смени аватар.',
            heshteg: [],
            img: './images/ny/28.jpg'
        },
        {
            id: 29,
            title: 'Netflix в России',
            desc: 'После долгих лет ожидания Netflix наконец-то запустил локализованную версию в России. Но вот не задача, с переводом сериальчиков накосячили. Чего только стоит «Не пытайтесь это повторить». Подхвати этот странный флешмоб и переведи по-мудацки название своего любимого фильма или сериала и расскажи его краткий синопсис. Буквально в пару предложений. Остальные должны угадать.',
            heshteg: [],
            img: './images/ny/29.jpg'
        },
        {
            id: 30,
            title: 'Навальный',
            desc: 'Ты, наверное, слышал, что Леха попал в беду. Но никто на 100% не знает, что с ним случилось. Хотя есть версия, что он не удачно выпил чая перед посадкой и вкусил Новичок. А повезет ли тебе? Закрой глаза и выпей все содержимое одного из шести стаканов. В 1 из 6 бодяга, которую намешали остальные. Удачи.',
            heshteg: [],
            img: './images/ny/30.jpg'
        },
        {
            id: 31,
            title: 'Сберконф',
            desc: 'Наконец-то в России стали проводить масштабные конференции с презентацией своих продуктов. Жаль, конечно, что они проходят с российской изюминкой. Точнее с Боярским и Биланом. Ну а тебе сейчас выпала ощутить себя на месте этих двух товарищей. Все раскатывают о банальной фигне. Ты удивляешься и задаёшь вопросы.',
            heshteg: [],
            img: './images/ny/31.jpg'
        },
        {
            id: 32,
            title: 'Вечно молодой',
            desc: 'Закосплей фотку типичного школьника. Выгляди стильно, модно и молодежно. Выложи в Инстаграм с хештегами:',
            heshteg: ["#СтильноМодноМолодежно", "#ПатиНаГречке"],
            img: './images/ny/32.jpg'
        },
        {
            id: 33,
            title: 'Вакцина от коронавируса',
            desc: 'С коронавирусом можно считать покончено, ведь вакцина уже готова! Но нужны добровольцы, чтобы ее протестировать. И сегодня этим добровольцем станешь ты! Всем предстоит сделать вакцину от короновируса из подручных средств, а тебе её испытать на себе. Удачи.',
            heshteg: [],
            img: './images/ny/33.jpg'
        },
        {
            id: 34,
            title: 'Загадка дыры',
            desc: 'Ну кто не смотрел «Внутри Лапенко»? А какой там классный репортер! А у тебя получится сделать также? Сейчас и узнаем. Тебе предстоит сделать сенсационный репортаж в стиле передачи «Загадка дыры».',
            heshteg: [],
            img: './images/ny/34.jpg'
        },
        {
            id: 35,
            title: 'Внутри Лапенко',
            desc: 'Все, кто видел «Внутри лапенко» в курсе, что у Антона талант. Он может прорекламировать все что угодно, не нанося вред сюжету. А у тебя так получится? Расскажи захватывающую историю, которая случилась с тобой и беспалевно вставь в нее рекламную интеграцию.',
            heshteg: [],
            img: './images/ny/35.jpg'
        },
        {
            id: 36,
            title: 'Кремневая долина',
            desc: 'После выхода фильма Юрия Дудя про Кремневую долину все захотели стать ее частью. А мечты надо исполнять. Тебе предстоит записать на бесплатный Курс в ИТ. Следующий Новый Год встретишь богатым',
            heshteg: [],
            img: './images/ny/36.jpg'
        },
        {
            id: 37,
            title: 'Женщина года',
            desc: 'Редину Тодаренко лишили звания «Женщина года». Долго еще это звание будет бесхозным? Вам предстоит выбрать женщину года. Выбирай сердцем.',
            heshteg: [],
            img: './images/ny/37.jpg'
        },
        {
            id: 38,
            title: 'Я в домике',
            desc: 'Владимир Владимирович от 2020 года уединился в бункере в Подмосковье, а ты спрячься в своем домике! Садись под стол и сиди там весь следующий круг. Задания тебя не касается ведь ты в домике.',
            heshteg: [],
            img: './images/ny/38.jpg'
        },
        {
            id: 39,
            title: 'Хто я?',
            desc: 'Владимир Зеленский, поздравляя украинцев с Новым 2020 годом создал первый мем уходящего года. Ведь он так искренне задавался этим вопросом. Пришла пора повторить. Произнеси душу-раздирающий новогодний тост, чтобы все расплакались. В нем ответь на вопросы: Хто я? и Хто все остальные?',
            heshteg: [],
            img: './images/ny/39.jpg'
        },
        {
            id: 40,
            title: 'Доставка',
            desc: 'Чтобы мы делали в 2020 году без курьеров из службы доставки? Сейчас настала твоя пора испытать эту нелегкую ношу. Все делают тебе заказ что им принести, и ты это несешь за один раз. Удачи.',
            heshteg: [],
            img: './images/ny/40.jpg'
        },
        {
            id: 41,
            title: 'Путин в больнице',
            desc: 'Закосплей фотку и выложи в Инстаграм с хештегами:',
            heshteg: ["#БатявЗдании", "#ПатиНаГречке"],
            img: './images/ny/41.jpg'
        },
        {
            id: 42,
            title: 'Spotify в России',
            desc: 'Спустя долгие годы ожидания Spotify стал доступен в России! В честь этого напой любимую песню без слов. Все пытаются ее угадать.',
            heshteg: [],
            img: './images/ny/42.jpg'
        },
        {
            id: 43,
            title: 'Американские выборы',
            desc: 'В 2020 году два старика решили поучаствовать в выборах президента. Пришла пора и нам выбрать Президента вечера! Самый старый участник вашей кампании и ты участвуете в выборах. Все голосуют. Победитель до конца игры носит гордое имя Мистер Президент.',
            heshteg: [],
            img: './images/ny/43.jpg'
        },
        {
            id: 44,
            title: 'Канье Уэста в Президенты!',
            desc: 'Сам Канье решил выдвинуться в президенты США! Представь и ты свою предвыборную программу рэпчиком! Будь не хуже Канье!',
            heshteg: [],
            img: './images/ny/44.jpg'
        },
        {
            id: 45,
            title: 'Вези меня тварь',
            desc: 'Садишься на спину к человеку и кричишь ему «Вези меня тварь!». Надеюсь, после этого вы останетесь друзьями.',
            heshteg: [],
            img: './images/ny/45.jpg'
        },
        {
            id: 46,
            title: 'Пережестили',
            desc: 'Не советуем выполнять это задание, поэтому переводи деньги. А то еще получится как у Гудка с Мавроди в «Comment Out».',
            heshteg: [],
            img: './images/ny/46.jpg'
        },
        {
            id: 47,
            title: 'Хабиб – чемпион',
            desc: '29 побед и ни одного поражения. Все болеют за Хабиба! Но сегодня ты станешь нашим Хабибом. Во всех следующих конкурсах за тебя болеют даже если ты не участвуешь.',
            heshteg: [],
            img: './images/ny/47.jpg'
        },
        {
            id: 48,
            title: 'Школа 2020',
            desc: 'Такой школа еще никогда не была: уроки в зуме, ответы на домашние работы по электронной почте. Всю радость дистанционного обучения испытали родители, ведь им пришлось стать учителями. Почувствуй их боль, объясни любую тему из школьной программы всем присутствующим. Убедись, что всем всё понятно.',
            heshteg: [],
            img: './images/ny/48.jpg'
        },
        {
            id: 49,
            title: 'Linkedin Facebook Instagram Tinder',
            desc: 'Закосплей этот мемчик. Все фото сделай прямо сейчас. Выложи в Инстаграм с хештегом',
            heshteg: ["#ПатиНаГречке"],
            img: './images/ny/49.jpg'
        },
        {
            id: 50,
            title: 'Природа настолько очистилась',
            desc: 'Природа настолько очистилась, что тебе предстоит выложить свою детскую фотку в Инстаграм',
            heshteg: [],
            img: './images/ny/50.jpg'
        },
        {
            id: 51,
            title: 'UNO',
            desc: 'В 2020 году от России на Евровидение впервые должен был поехать нормальный участник. Но не срослось. Зато у нас есть классный клип от Little Big на песню «UNO» и танец с пухляшом! Закосплей танец из этого зажигательного клипа. Поддержи Ильича, чтобы не расстраивался!',
            heshteg: [],
            img: './images/ny/51.jpg'
        },
        {
            id: 52,
            title: 'Джига, где Брови?',
            desc: 'Для Джигана 2020 стартовал не очень. Ведь все теперь знают о его американском трипе в результате которого он лишился своих бровей. Поддержи Джигу. Спрячь свои брови и закосплей фотку Джигана. Помни, ретушь использовать нельзя! Выложи в результат в Инстаграм с хештегом',
            heshteg: ["#ПатиНаГречке"],
            img: './images/ny/52.jpg'
        },
        {
            id: 53,
            title: 'Глава Чувашии',
            desc: 'Глава Чувашии решил, разыграть не высокого МЧСовца и заставил его подпрыгивать за ключами от новой машины. Шутку не оценили и главу уволили. Но это ведь смешно! Поэтому твой стакан забирает самый высокий человек в вашей кампании. Чтобы вернуть его, придется до него подпрыгнуть',
            heshteg: [],
            img: './images/ny/53.jpg'
        },
        {
            id: 54,
            title: 'Тик-Ток дом',
            desc: 'Жить в 2020 без Тик-Тока не круто! Не отставай от трендов, скачай Тик-Ток и выложи свой первый клип. Челендж для участия выбери сам. Будь самым продвинутым в кампании!',
            heshteg: [],
            img: './images/ny/54.jpg'
        },
        {
            id: 55,
            title: 'Новости от друга в Администрации',
            desc: 'С июня по всей стране ходили слухи, что вот-вот начнется новый каротин и сроки уже определены! Но на самом деле карантин начнется 31 февраля 2021. Предупреди об этом всех! Ведь всех посадят на самый жесткий и лютый карантин на полгода. Эту информацию тебе по секрету рассказал друг, у которого друг в Администрации работает. Выложи пост с информированием в Инстаграме, а фото для него тебе помогут выбрать твои друзья.',
            heshteg: [],
            img: './images/ny/55.jpg'
        },
        {
            id: 56,
            title: 'Мирный протест',
            desc: 'Поддержи братьев-белорусов! Организуй мирный протест. Возьмитесь за руки и водите хоровод.',
            heshteg: [],
            img: './images/ny/56.jpg'
        },
        {
            id: 57,
            title: 'Моргенштерн',
            desc: 'Ни один музыкальный чарт 2020 не мог обойтись без Моргерштерна! А чем ты хуже? Вот тебе музыка, вот тебе текст. Зачитай его как можно непонятнее и выложи результат в сторис. Завтра проснешься знаменитым!',
            heshteg: [],
            img: './images/ny/57.jpg'
        },
        {
            id: 58,
            title: 'Не сдаемся!',
            desc: 'Данальд Трамп верит в свою победу, поэтому не признает поражение! Но есть кое-что посерьезнее! Выложи пост, что отказываешься признавать, что новый год наступил. До Нового года осталось столько дней, сколько осталось до 14 января.',
            heshteg: [],
            img: './images/ny/58.jpg'
        },
    ]
    export default MEM;